{"text": "嘉市動保園區本週起，週一至週六開放，週日、週一休假。（記者丁偉杰攝）〔記者丁偉杰／嘉市報導〕嘉義市動物保護教育園區啟用至今兩個月，動保人士批評「週末六日竟關門，未開放認養」，偏偏週末是民眾領養率最高時段，議員鄭光宏、王美惠、戴寧昨在議會質詢此事，市府建設處長陳光興回應，園區本週起將開始實施週六正常開放，週日與週一休假，盼藉此提高民眾認養流浪犬貓意願。嘉市動物守護協會理事長吳育才表示，園區並非以長期收容為目的，而是「中繼站」，為流浪犬貓治療、節育後，提供民眾認養，幫毛小孩找到溫暖舒適的家。請繼續往下閱讀...他說，目前園區月送養率約七成，昔日動物收容所全年無休，月送養率曾達百分之百。他舉台南市、高雄市動物收容所週末都有開放為例，嘉市若人力不足，協會可在假日排班協助民眾認養，即使無法全天開放，至少安排固定開放時段，增加民眾認養機會與意願。陳光興指出，園區原開放時間為週一至週五上午九點至十一點半，下午二點至四點半，經評估，市長黃敏惠已核定新的時間，本週起開始實施。昔日動物收容所僅能收容卅二隻流浪犬與九隻流浪貓，配置一名獸醫師、三名管理員，目前園區共可收容一百隻流浪犬與廿隻流浪貓；針對人力不足部分，建設處已在明年度編列預算，增聘一位約僱獸醫師及兩位臨時人員。鄭光宏表示，園區認養區面臨西曬問題，需靠數支大型電風扇降溫，致犬貓生活環境不佳，也影響民眾認養時停留園區意願，戴寧則關心犬貓節育、診療等問題；陳光興強調，將裝設遮陽板或張貼隔熱紙降溫，園區旁栽種大型樹種遮陽。", "metadata": {"category": "動物保護", "title": "嘉市動保園區週六無休 盼提昇認養率", "date": "2019-11-06", "link": "https://news.ltn.com.tw/news/life/paper/1330030"}}
{"text": "1名60歲的李姓工人在大安路進行污水下水道工程時，因土石坍方受困，埋在約7米深處。（記者吳仁捷翻攝）〔記者張安蕎／新北報導〕新北市水利局污水下水道工程科長傅光維表示，昨天發生工安意外的樹林區污水下水道管網鋪設工程，事前已依標準作業程序配置抽水機、通風機及穿戴安全裝備等，並進行地質鑽探及改良土質，可能土質改良沒有做好，地底出現不明湧水，才導致土石突然坍方。傅光維指出，這項工程總經費約8億元，去年在大安路、俊英街、樹興路、溪崑二路等地段施工，預計明年底完工，為了埋設幹管，工人必須鑽入直徑僅80公分的鋼砲管，在深達7公尺的地底下推進，以手持器具破除土石。請繼續往下閱讀...他表示，土質受到天候及地下水量影響，難以全面掌握，工程難免有風險，未來清除土石坍方後，會進行更嚴謹的地質改良，污水下水道工程仍會持續施作。新北市勞動檢查處處長胡華泰說，近日將調查工程設備及防護措施是否符合規定，依職業安全衛生法，在侷限空間作業，工地須設置通風設備，事前須檢測地底有害氣體及氧氣濃度，工人也應配戴防墜器，並確保施工時地底可持續通風換氣，若未依法作業，可處3萬至30萬元罰鍰。", "metadata": {"category": "職業安全衛生", "title": "新北官員︰不明湧水導致坍方", "date": "2017-08-17", "link": "https://news.ltn.com.tw/news/society/paper/1127656"}}
{"text": "衛福部長林奏延接受媒體訪問時表示，將在4年內把住院醫師納入勞基法規範，每週有固定合理工時。（記者朱沛雄攝）記者林惠琴／特稿醫師納入勞基法，看似保障醫師勞動權益，但若僵化限縮醫師工時，醫院無論是人力不足、或是營運支出增加而轉嫁健保及病人，前者將衝擊民眾就醫品質，後者則要全民買單。醫師爭取合理工時是對的方向，但相關配套措施要完善。衛福部口口聲聲說以不影響民眾就醫權益為優先，但短期就要補充大量醫師人力，素質及訓練是否足夠是一問題，而窮醫院、高風險科別只怕更難找到醫師，民眾就醫真能不受影響？另外，醫師納入勞基法後，要補人力，要不關床，衛福部能要求醫院減少利潤而去負擔成本？也必是一大難題。以先前改善護病比提升醫療品質為例，明明是要求院方要做，但卻還是傳出有醫院關床，而儘管不少醫院有盈餘，衛福部卻也得砸上百億元補助，結果還是屢屢傳出部分醫院聘用護理人員不增反減，錢未用在刀口上。醫師納入勞基法，衛福部勢必也得釋出補助方案安撫醫院，用全民的錢去補貼醫院營運，病人要看特定醫師，則恐得自掏腰包多付自費。也因此，醫界出現醫師納入醫療法、或是勞基法另立醫療專章、量身規範的呼籲。目前基層醫師要求納入勞基法保障勞權，主要是不信任衛福部「球員兼裁判」、擔心不能站在勞方、醫師立場去落實醫院勞檢。但其實透過醫療法規定合理工時，並導入勞基法相關保障，且針對違規醫院設有罰則，勞動檢查則由勞動部與衛福部共同建立檢查準則以確保勞權伸張，還是可有多種變通方式。保障醫師合理勞動條件是必須支持的方向，但要如何因應醫療行業特性、也同時確保全民就醫權益及醫療品質，考驗政府能耐與智慧。", "metadata": {"category": "勞動檢查", "title": "倉卒入法 全民遭殃", "date": "2016-09-19", "link": "https://news.ltn.com.tw/news/focus/paper/1033595"}}
{"text": "請假三個月選總統，高雄市長韓國瑜昨天在市議會首度正式且公開向市民表示「非常非常抱歉！」（記者李惠洲攝）〔記者葛祐豪、王榮祥、洪臣宏／高雄報導〕距離六月六日高雄市長韓國瑜罷免投票日僅剩十八天，對於去年請假三個月選總統，韓國瑜昨天在市議會首度正式且公開向市民表示「非常非常抱歉！」不過Wecare發起人尹立認為這是「渣男的道歉、鱷魚的眼淚」，為了降低罷韓投票率出來演戲， 呼籲高雄人可以被騙一次、不能被騙一世。繼五月四日議會臨時會後，韓國瑜昨天再度踏入議會提出施政報告並備詢，韓強調目前高市府團隊「市政優先、防疫第一」，並宣揚自己上任一年多來觀光旅遊人次提升、農漁產品出口增加等市政成果。請繼續往下閱讀...韓國瑜話鋒一轉，提到「為了去年總統選舉不在家，向大家致上最大歉意，非常非常抱歉！」但請假這三個月，市府團隊依然每天認真打拚，確保市政不間斷；回歸市政後，他把一天當兩天用，讓高雄市變得更好，希望大家一起努力，讓市民安居樂業。民進黨議員李喬如質詢時，認為韓國瑜的道歉不夠誠意，要求他現場鞠躬道歉，但韓並未理會。昨天在市政質詢時，無黨聯盟市議員陳善慧問韓國瑜是否檢討為何會被罷免？韓說，去年他是被動參加總統黨內初選，並代表國民黨參選總統，內心除了幫國家做事，也幫高雄好好做事情，因此承諾當選後有三天在高雄上班，讓北南台灣做雙引擎發展。韓國瑜也在國民黨團質詢時表示，執政黨與反對黨就像「上帝跟魔鬼」，執政黨掌握媒體網路，是上帝，現在九十％媒體都靠向執政黨，讓反對執政黨的人都變成魔鬼，媒體應該鞭策執政黨。對於韓國瑜昨天的道歉，除了尹立批評韓「演戲」，民進黨市議員邱俊憲也認為韓的道歉是「劈腿未遂的藉口」。台灣基進新聞輿情部副主任張博洋說，韓國瑜為請假道歉，不是對市民道歉，是因為看到了民調，為了避免被罷免才道歉。", "metadata": {"category": "漁產品", "title": "落跑選總統 韓終於向市民道歉", "date": "2020-05-19", "link": "https://news.ltn.com.tw/news/politics/paper/1373706"}}
{"text": "網友於臉書貼殺狗假消息，動保處表示最重可處一年有期徒刑。（擷取自網路）〔記者陳文嬋／高雄報導〕高市動保處今表示，近來有網友於臉書張貼多隻開腸剖肚狗屍，打卡地點是高市一家越南小吃部，市府動保處前往查緝卻是差很大，現場也查無販賣狗肉情事，研判應是假消息，將行文警方追查PO文者，若經查證屬實，可依動保法開罰，最重可關1年，將是高市開罰首例。有網友於臉書張貼多隻狗屍照片，開腸剖肚死狀悽慘，陳屍在三合院前廣場，還囂張PO文「教大家做狗肉湯」，強調「狗肉很好吃，但不要總是吃喔，容易上火」，引發愛狗人士不滿。請繼續往下閱讀...市府動保處接獲民眾檢舉，根據打卡地點是小港區一家越南小吃部，上周五前往店內稽查，赫見是一家越南小吃店，但兩店場景卻是差很大，現場不是三合院，也查無販賣狗肉情事，研判應是假消息。動保處表示，網路任意散佈殺狗內容有害社會善良風俗，觸犯動物保護法第27之1條，散布、播送或販賣違反第6條、第10條或第12條第1項的文字、圖畫、聲音、影像、電磁紀錄或其他物品，或公然陳列，或以他法供人觀賞、聽聞者，最重可處1年有期徒刑、拘役或科或併科最重3萬元罰金。動保處指出，近期行文警方追查PO文者，並通知對方到案說明，以釐清事情真相、犯案動機，若經查證屬實，將依動保法開罰，負起刑事責任，將成為高市首例。市府動保處前往稽查發現店家並非三合院，而且外觀明顯差很大。（記者陳文嬋翻攝）", "metadata": {"category": "動物保護", "title": "網貼殺狗假消息 動保處：最重可關1年", "date": "2019-03-26 22:43", "link": "https://news.ltn.com.tw/news/society/breakingnews/2739816"}}
{"text": "參訪團前往成功新港漁港參觀。（記者陳賢義翻攝）［記者陳賢義／台東報導］台東環境純淨，近年透過產地餐桌、台東好食光以及台東慢食節等計畫及活動打響名號，吸引日本盛產南部鐵器岩手縣超過167年歷史的職人老店「OIGEN及源鑄造」與台東縣政府合作，4、5兩天聯手跨域合作辦理國際主廚產地之旅，行銷臺台東農產，並舉辦「美食新定義：永續飲食X地方創生」國際級交流講座，今晚將搭配台東慢食節「慢食講」系列活動，由行政主廚奧田及主廚楊柏偉「四手聯彈」料理美食品嘗分享會，要讓世界各地對食農文化以及地方創生有興趣的民眾認識台東永續慢食。台東縣長10月出訪日本後，即責成國際發展及計畫處、農業處、交通及觀光發展處跨局處整合，積極與「OIGEN及源鑄造」研商實質交流合作。「OIGEN及源鑄造」及川久仁子表示該公司之所以堅持超過百年持續研發鑄鐵器具，就是希望能讓未來世代能夠持續有安心無毒的烹煮盛裝器具，台東縣物產品質優良、生產環境純淨天然，與該公司經營理念不謀而合。請繼續往下閱讀...4日透過「OIGEN及源鑄造」邀請「地方美食力」作者、同時也被慢食協會國際本部選為世界料理人的行政主廚奧田，及東京銀座「Yamagata San-Dan-Delo」餐廳主廚土田學，實地親訪台東農產食材產地，包含馬蘭市場、台東有機生態農場、成功新港區漁會及漁市、旗遇海味、慕樂諾斯香草園、日出禾作關山米、後山信馨放山雞等，除了認識台東優質農產的生產環境、耕作養殖方法及優良品質，替台東農產及小農行銷外，也就此次主廚的產地之旅所收集到的食材，與長濱Sinasera 24主廚楊柏偉共同實驗烹煮料理，以「OIGEN及源鑄造」研發超過10年的新鍋具「源」、「返」料理出安心、美味的特色創意菜餚。台東縣政府農業處長許瑞貴表示，台東農漁產品質優良，現在又正值鬼頭刀、旗魚盛產，能受到日方及主廚青睞代表品質被世界看見，同時也感謝新港區漁會總幹事陳俊銘協助行銷台東漁獲。台東縣長饒慶鈴則表示，這次合作也是她提出「開放、整合、創新」三個縣政治理應用程式的良好典範，期待未來台東能與世界各城市有更多的整合性實質合作，幫助台東的傳統產業及文化的發展。參訪團觀看路邊菜攤販售的野菜，好奇又新鮮。（記者陳賢義翻攝）", "metadata": {"category": "漁產品", "title": "台東農產慢食與日本南部鐵器 聯手跨域交織安心食農文化", "date": "2019-12-05 14:17", "link": "https://news.ltn.com.tw/news/life/breakingnews/2999600"}}