{"text": "〔記者巫其倫／台北報導〕立法院會今三讀通過「海關進口稅則部分稅則修正案」，調降15項農漁水產品與加工食品的關稅稅率，雖然立法院國、親黨團對日本山藥、蜜柑、清酒稅率調降有疑義，但最終只減少山藥的降幅，至於受到藍委質疑的清酒項目，調降關稅後預估日本清酒價格可望下降1成，但台酒解釋，降稅後國產清酒仍具有價格優勢。財政部認為，調降15項農漁產品及加工食品關稅，有助我國參與跨太平洋夥伴全面進步協定（CPTPP），但國民黨立委質疑，在15項農漁產品中，穀類酒關稅稅率由40%減半降為20%，將直接衝擊台酒公司生產的清酒產品。請繼續往下閱讀...台酒公司評估，國內整體酒類市場規模在去年約7億7928萬公升，穀類酒（包括國產及進口）數量約657萬公升，占整體酒類市場比率約0.84%，國產占433萬公升、進口則224萬公升，進口穀類酒僅占市場比率約0.29%。台酒進一步指出，進口穀類酒224萬公升中，主要以日本清酒為主，占進口穀類酒98.36%。日本清酒調降關稅後，將反映在售價上，評估會降價約9至10%，但日本清酒的售價比台酒出產的玉泉清酒貴55元，即使關稅稅率調降20%後，兩者仍有價差35元，國產的玉泉清酒仍有價格優勢。台酒也評估，穀類酒關稅降低20%後，將減少台酒玉泉清酒銷量19%，減少銷售值5141萬元，但我國穀類酒關稅稅率高於其他釀造酒，且高於各主要進口穀類酒國家，多年來各界都有要求調降穀類酒關稅稅率的訴求，台酒公司早有提早準備，將加速研發轉型，提升清酒品質。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n"}
{"text": "yes123求職網調查，89.4％企業今年第一季有徵才計畫，高於去年同期的77.4％。（記者羅沛德攝）〔記者李雅雯、李欣芳、蘇永耀／台北報導〕yes123求職網昨公布「狗年第一季景氣暨勞動市場趨勢調查」，五十％受訪企業持平看待今年第一季景氣，廿八．八％受訪企業則是樂觀看待，高於去年同期的調查。此外，六十．六％受訪企業透露，今年第一季有加薪計畫，其中有一成二規劃「全面加薪」，平均加薪幅度大多落在四％以下。根據yes123求職網調查，八十九．四％企業今年第一季有徵才計畫，高於去年同期的七十七．四％；進一步分析產業別，科技資訊、傳統製造業、餐飲住宿、休閒旅遊和批發零售貿易、金融保險與會計統計等，屬於徵才意願較高的行業。至於職缺類型，以「基層員工」為大宗，「產線作業員」居次，企業平均提供職缺月薪落在三萬二四六三元，高於上季調查的三萬二○四九元，略低於去年同期的三萬三○五四元。yes123求職網發言人楊宗斌表示，這波徵才人數明顯較去年同期高，推估是因景氣明顯回升，加上去年初「一例一休」剛上路，導致人事成本增加，讓企業在招募人才上趨於保守，比較基期較低所致。他說，勞基法已完成三讀，「一例一休」最影響人事成本的部分已經過去，因此看好這波轉職潮和企業釋出的人才缺。陳建仁︰修法讓台灣經濟更蓬勃發展副總統陳建仁昨接見「台灣誠信品牌」認證暨「國家建築金獎」獲獎單位代表時也表示 ，為提振經濟景氣、促進投資動能，行政院提出「政府帶頭加薪」等具體措施，立法院也通過修正勞基法， 這些努力都使台灣經濟更加蓬勃發展，增加人民福祉。行政院長賴清德昨主持院會時表示，期待勞基法修法通過之後，走過紛擾，勞資雙方合作、政府與民間共同攜手，行政團隊也要更加努力，讓台灣經濟大步發展，讓國人都能安居樂業。賴清德表示，勞基法完成修法，他要特別感謝勞動部長林美珠，不計毀譽，承擔各種批評，完成歷史性的工作。此外，賴清德昨致全體公務員一封信，指他上任後重新調整今年度總預算案，為全體軍公教加薪三％，這部分屬新增計畫，行政院會在立法院臨時會積極與立委溝通說明，讓總預算案順利通過，屆時加薪三％即可回溯至元月薪資。"}
{"text": "〔記者張菁雅／台中報導〕環保署將針對固定性污染源產生的PM2.5開徵空污費，市議員張雅旻十八日表示，廠商在地方造成空污，繳納的空污費卻有四成給中央，地方只拿到六成，市府應爭取八成空污費留在地方。市長林佳龍回應，支持議員看法，將向中央據理力爭，由地方主導分配空污費，才符合環境正義。林佳龍說，感謝議員仗義執言，說出市府與人民心聲，市府明年自行編列三千萬元預算，作為汰換中小型燃油鍋爐，改為燃氣鍋爐之用，另使用七千一百萬元空污費補助二行程機車退場，這些支出都可能排擠其他防治空污的費用，因此盼空污費分配比例改為中央二成、地方八成，他也會向中央據理力爭，由地方主導分配空污費，以符合環境正義。請繼續往下閱讀...另外，台中空氣品質不佳，台中火力發電廠成為眾矢之的，市議員李中認為，市府雙重標準，要求民間業者配合生煤管制自治條例，卻放縱台中火力發電廠消極不作為。林佳龍表示，過去市府對台電是「狗吠火車」，他上任後，使盡洪荒之力、用盡一切政策工具，讓台電願意配合改善，包括將中火的許可證有效期限由原本五年限縮為二年，中火也允諾設置兩組天然氣機組，將可取代四組燃煤機組，並自今年九月起，投入九十二億元改善一到四號機組的防治設備。"}
{"text": "前瞻建設首期特別預算內容〔記者李欣芳、陳梅英／台北報導〕為儘速推動前瞻基礎建設計畫，行政院長林全昨召集相關部會首長開會，商定逾千億元的第一期前瞻特別預算各計畫預算項目。據指出，城鄉建設預算將略減為三百七十多億元，其次為水環境二百零七億元，軌道建設佔第三，約一百七十億元，數位建設約一百六十一億元，綠能建設八十一億元。至於食安、少子化與人才培育預算，將微幅增加到四十多億元。總統昨公布立院通過的「前瞻基礎建設特別條例」，行政院下週一將加開院會通過首期特別預算。國發會昨召開委員會火速通過前瞻特別預算第一期公共建設部分，共六十八項，共核列預算八三九．一六六億元。但另有部份預算屬於非公共建設，不是由國發會審核。林全召集會議 檢視各計畫林全昨召開一整天的會議，逐一檢視各部會提報經主計總處彙整的細部預算，經濟部長李世光、科技部長陳良基、交通部長賀陳旦及主計長朱澤民等人分批提出報告。林全會中嚴格檢視各計畫，為此剔除城鄉建設計畫預算二項子計畫，使佔首期預算最大宗的城鄉建設預算不到三百八十億元。據透露，包括落實蔡總統政見的加速沙崙綠能科學城建置經費卅五．六億元等綠能建設預算八十一．二億元、建構雲端服務及大數據運算平台廿億元等數位建設一百六十一．七億元，全獲林揆同意編入預算，一百七十億元軌道建設則編列台鐵成功追分段雙軌化計畫三億元工程經費、高捷黃線規劃作業經費八千萬元等。城鄉建設370億 水環境207億藍營關切攸關治水的水環境建設，經濟部提報二百零七億元預算，其中編列改善全台易淹水面積的縣市管河川及區域排水改善計畫四十三億元，並將搭配增加其他公務預算辦理。興建人工湖部分，以烏溪鳥嘴潭人工湖工程計畫為較大宗，編列七十六億元，該計畫已通過環評但尚未動工，首期預算主要是編列用地取得經費。石門水庫阿姆坪防淤隧道工程計畫也編列三．九億元，攸關水質改善的水岸環境經費也編列廿一億元。引發最大爭議的軌道建設部分，包括多位民進黨立委積極爭取的高雄捷運延伸環線（高捷黃線），編列規劃作業經費八千萬元，基隆輕軌也編列作業經費二千萬元，另也編列新竹環線輕軌等數十項軌道前期作業經費，以及台鐵南迴台東潮州段電氣化等十多項軌道建設工程經費。計畫執行高峰 在2018～2019年國發會副主委龔明鑫指出，四年整體前瞻計畫特別預算的執行高峰會落在二○一八年到二○一九年，當中屬於公共建設特別預算規模約三千多億元，第一期的公共建設預算，不到前瞻四年公共建設預算的三分之一。"}
{"text": "司改國是會議第三組會議，法務部建議將環保犯罪不法利得做為罰鍰「地板」。（示意圖）〔記者張文川／台北報導〕全國司法改革國是會議今舉辦第三分組第二次會議，優先討論檢討環保案件的偵查與訴訟，會中先由司法院、法務部、環保署、警政署各自提出改革方向報告，再由分組委員討論後定調，目前各部會正在報告中；法務部提出目前法律的行政罰鍰，是以業者的不法所得做為罰款最高額的「天花板」，建議改為將此「地板」，使不法破壞環境的業者不僅無利可圖，還得不償失。環境案件主要牽涉廢棄物清理法、森林法、水土保持法、水污染防治法、空氣污染防治法等14種法律，近年日月光排放污水案、台塑仁武廠地下污水案、彰化農地鉛鎘污染案，以及盜代山林的山老鼠猖獗，不法業者污染、破壞環境牟利，成本卻由全民埋單，卻往往因沒有被害人，或採樣、鑑定費用高昂等種種因素，增加 偵辦、舉證難度，且定罪率與刑期過低甚至無罪，人民垢病已久。請繼續往下閱讀...法務部建議的改革方向包括，建構環境刑事政策，使環境犯罪無利可圖，提高行政罰的罰鍰金額，將目前以不法利得為罰鍰「天花板（最高額）」的規定，改為「地板（最低額）」；並擴大沒收制度，降低對長久污染破壞者所造成損害的舉證密度，改以「足信是污染犯罪所得的可能」為沒收標的。而高額的勘查、採樣、鑑定費，使蒐證取締更形困難，常讓檢警在偵辦時綁手綁腳甚或裹足不前，法務部建議建立環境基金，將環境犯罪所沒收的不法所得、罰鍰，成立專款基金，支應偵、審期間所須花費的勘查、採樣、鑑定費用。法務部並建議，修訂法規定義，將重大環境犯罪列為「抽象危險犯」，環境破壞往往是漸進累積終造成不可逆轉的災難，應設定禁止行為、賦予義務和管制標準，若違反即違法甚至有刑責。先前廢棄物清理法、水污染防治法都已修正，但還有諸多法律仍沿襲舊觀念列為「具體實害犯」，以致法官只能迫於法律認定未造成土石流失、污染空氣的結果，而判不肖業者無罪，建議修正法律。環保署由副署長洪貴參列席報告，他建議刪除刑法「流放毒物罪」的要件「致生公共危險」，修正為抽象危險犯，並建議反轉公害糾紛侵權的民事舉證責任，以保護被害人。環保署並建議，司法官學院應增加環保專業課程，以利一致化司法與環保署對於污染認定的見解，並建立常態性的通報窗口。警政署的報告則提出現行的偵查困境，諸如：環保主管機關無法立即到場；遭掩埋回填的廢棄物若無當場查獲，環保法令難以開挖採證取締；惡意棄置廢棄物，清除費用求償無門 ；贓證物保管空間不足。司法院報告提出的改革方向包括，研議建立環保案件專業證照，在法院設立環境專庭的可能性，充實法官的環境相關在職教育研習，建立專業鑑定人名冊，召開座談會探討蒐證與採認、罪責的認定門檻，量刑資訊系統加入環境刑法類因子。"}
{"text": "處理病死豬過程中，車輛都要消毒。（記者謝武雄攝）［記者謝武雄／桃園報導］桃園市政府今天舉行全國首場非洲豬瘟緊急防疫模擬演習，演練的兩起案例都是養豬場場主到中國旅遊參觀豬場，回國後豬隻就發生異常死亡事件，經確認感染非洲豬瘟後，市府應變中心立刻啟動機制，執行緊急撲殺、掩埋、焚燒，同時監控周邊3公里養豬場，3個月後未出現疫情才解除警報，這也是全國首場演習，過程逼真。這場防疫緊急演習於桃園區中路重劃區舉行，過程中模擬養豬場場主發現豬隻發病，立刻通報疫情，桃園市政府動物保護處通知農委會家畜衛生試驗所、非洲豬瘟災害應變中心處理，過程中還出動環保署、農委會、國軍等單位進行各項處置，發病豬隻經啟動災害應變中心的處理後，所有參加演習人員都穿上隔離衣，避免病毒感染，工作人員確認疫情後，立即進行豬隻掩埋、銷毀、周邊環境消毒等作業，整個過程一氣呵成。請繼續往下閱讀...桃園市長鄭文燦說，防疫如同作戰，必須料敵從寬、禦敵從嚴，演習最重要是建立標準作業程序，讓大家瞭解一旦疫情發生應如何應變，演習模擬養豬戶到大陸旅遊，帶回非洲豬瘟病毒造成豬隻感染時，災害應變中心依農委會所建立包括消毒、掩埋、防疫通報等相關作業準則進行處理，也讓養豬產業瞭解處理方式。鄭文燦說，桃園是北台灣最大的黑毛豬的產地，桃園市共有399個養豬場，其中314場使用廚餘，目前環保局已經完成74場高溫蒸煮設備檢核及登錄，另外240場仍在進行輔導，中央要求一週內通過環保單位檢核，環保局已向中央防疫中心反應時間過短，希望能延長處理時間，並會在最短時間內完成，這部分獲得農委會同意，讓市府提出改用飼料、退場優惠補助方案，輔導養豬產業轉型及退場。防疫人員將死豬掩埋後，立刻進行消毒作業。（記者謝武雄攝）掩埋死豬過程中，工作人員相當小心，都穿上防護衣，並設置沼氣管。（記者謝武雄攝）"}
{"text": "枋寮火車站，右為藍皮普快。（記者陳彥廷攝）〔記者陳彥廷／屏東報導〕高雄鐵路地下化後因柴油車行駛，站體內空品差遭環團抨擊，長久以來行駛該路段的柴油列車成為箭靶被要求退出地下化路段，而鐵路電氣化年底就將抵達屏東縣的枋寮站，未來跨南迴線、西部幹線的莒光號，就會在枋寮站更換車頭，減少空污。高雄市鐵路地下化後因柴油車頭行駛所排廢氣影響地下車站及車廂空氣品質，今年初台鐵減少非必要柴油機車行經地下段，如此一來，搭乘柴油通勤列車的民眾得在潮州站換乘同月台的電聯車，而台鐵預計電氣化南及枋寮後，可再減少9班柴油列車行經。請繼續往下閱讀...台鐵枋寮站表示，年底電氣化到枋寮，跨南迴、西部幹線的莒光號，會在枋寮站內更換車頭，入南迴者更換柴油機車頭、往北者更換電車頭，每天順逆行共有11列次須更換，乘客不必換車，直接在車廂內等待約10分鐘左右的換車頭時間，總旅程在電氣化提速下還是比目前柴油車來得快捷。"}
{"text": "橋頭科學園區招商，圖中黃線圈處。\r\n（記者葛祐豪翻攝）〔記者葛祐豪／高雄報導〕北漂遊子可以回家了！高雄市民期盼的橋頭科學園區，終於正式啟動，並同步展開招商動作，首波有日月光等八家企業將進駐，預估未來可增加一萬一千個就業機會，創造年產值一千八百億元。橋頭科學園區面積約二六二公頃，緊鄰國一，且鄰近高雄捷運、橋頭糖廠，也和高雄新市鎮一期發展區相距不遠。請繼續往下閱讀...橋科規劃的產業專用區面積達一八五公頃，產業導向為「AIoT」（人工智慧物聯網）領域，預計引入半導體、航太、智慧機械、智慧生醫、5G、AI軟體服務等創新產業。蔡英文任內，加速推動橋頭科學園區，內政部營建署於去年十月底，通過變更高雄新市鎮特定區主要計畫，歷經行政院與科技部、內政部等部會召開多次研商會議，籌設計畫也於去年十二月由政院核定。科技部將開始啟動環評作業，預計今年底提送二階環評報告書，再經過擬定區段徵收計畫並公告、發布都市計畫實施等步驟，推估正式配地時間約為二○二四年，接著就可動土。首波八家企業將進駐南科管理局已與中山大學合作，成立「台灣橋頭科學園區產學策進會」，同步進行招商作業，包括日月光、智崴集團、國巨、華宏科技、中光電、鑫科、長行生技、太普高八家企業，率先簽署進駐橋科的投資意向書。南科管理局表示，南科和路竹科，目前已有七萬七千名就業人口，橋科啟動後，從台南到高雄，將打造一條科技廊道，加上台積電、日月光、華邦電等大廠，紛紛在台南和高雄設廠，南台灣的半導體生態系儼然成形，可望吸引更多南部子弟返鄉就業。"}
{"text": "屏縣軌道計畫中，高鐵延伸屏東案站址規劃匡列八百萬，預計今年底完成可行性研究報告。（記者侯承旭攝）〔記者羅欣貞／屏東報導〕宣導前瞻基礎計晝，交通部昨至屏東舉辦說明會，強調屏東縣軌道建設有六項，預計投入四百四十二．五六億元；與會者紛紛開砲，齊聲「高鐵一定要到屏東」。442億台鐵南迴台東潮州電氣化佔逾半 交通部簡報表示，屏縣軌道計畫包括高鐵延伸屏東案站址規劃，匡列八百萬，預計今年底完成可行性研究報告；高鐵左營站轉乘台鐵至屏東地區服務優化，預計投入二．四億改善電聯車六十輛車廂設施；台鐵南迴台東潮州電氣化計畫，匡列兩百二十三．八億元，鐵工局施工中。請繼續往下閱讀...恆春觀光鐵道計畫，自內獅南延至恆春，經費一百九十．四億；東港觀光鐵道計畫二十五．二億元，正辦可行性研究；高雄捷運延伸至屏東編列五千萬元經費評估，高雄市政府正進行前置作業。高鐵南延只有800萬 民代、學者開罵說明會邀地方意見領袖、民代參加，最關心的仍是高鐵南延；縣議員紛抱不平，劉育豪說，高鐵是動脈，有了動脈才能發展；陳明達則建議，不如四百億元給屏縣自己規畫，屏東人才知在地需要什麼；鍾明輝直指屏東被人看「衰小」，買火車票一票難求，恆春觀光鐵道竟要耗時八年；李世斌也說，屏市交通長期被忽視，如何與其他縣市競爭？屏科大農企系主任林永順則不滿說，屏東六項軌道中，僅高鐵左營轉乘屏東服務優化比較具體，其他幾乎都還在評估階段，尤其高鐵南延屏東，竟然只有八百萬元；東港鎮長徐志雄呼籲，東港觀光鐵道應採高雄林園延伸至東港，畢竟以前東港舊線就是無經濟效益才廢除，舊線復駛根本是浪費。主持說明會的交通部常務次長范植谷表示，所有意見他都記錄下來，將帶回中央反應，做為滾動式檢討的參考，至於高鐵南延，可行性評估只是一個開始，重大建設更要慎重。與會者呼籲中央不要再忽視屏東的交通，站立者為屏科大農企系主任林永順。（記者羅欣貞攝）"}
{"text": "農委會預計農曆年前，推出「登記保障收入」新制，第一個就鎖定高麗菜。（資料照）農民登記接受輔導 保障合理收益〔記者簡惠茹、黃以敬／台北報導〕高麗菜價格波動大，被稱「賭博」農作，農委會研擬推出「登記保障收入」新制，第一個就鎖定高麗菜；加入登記的菜農在高麗菜盛產時，由政府建立平台定價收購，讓農民有高於成本的收益，不致血本無歸，也可調節市場價格，如果協調順利，最快農曆年前推出。據估算，高麗菜不分品級，一公頃成本約二十萬，產地直接成本約每公斤三．六元，加上包裝運銷約一．五元，估計批發價超過五元應可獲利，因此是目前的監控價。建平台定價收購 最快春節前推出農委會指出，「保障收入」新制的精神是，只要有登記的菜農，如遇豐收過剩而價格波動，只要品質到達標準，政府就可以例如每公斤六元、高出成本的保障價格收購，確保登記者有合理收入，收購公式及價格則會再討論。高麗菜一遇颱風就量跌，可能飆到每公斤兩到三百元，但天氣好大豐收，也可能跌到個位數。農委會過去就算提出預警，仍無法遏止超種，比如去年九月農委會曾透過種苗售量而預警全國高麗菜栽種已逾一八○公頃，有過量危機，但全國種植仍攀升到二一○公頃，導致十二月價格一度跌到二．七元。有效管控生產面積 減少菜價波動農委會強調，農委會會透過輔導農民適地適種、產銷履歷等來增加農產品價格，但農產還是常因豐收導致過剩而價跌，因此決議推出登記保障收入制，保障農民合理收益，也藉以提升登記制，更有效控管生產面積，減少菜價波動，消費者也可受益。此外，政府會媒合加工和通路業者以高於成本價購買，例如高麗菜去年外銷達到史上最高，以往每年約兩、三百公噸，前年賣出一千公噸，去年則倍增達七千多公噸，主要銷日本。農委會也對稻米作公糧保價收購，稻穀無論生產狀況，每一期收購一定數量稻穀，目前有逾七成稻農申報加入。"}
{"text": "農委會主委陳吉仲宣布，香蕉收入保險再擴大到二十三個鄉鎮區。（資料照）〔記者簡惠茹／台北報導〕農委會今年十月將開辦的香蕉收入保險，原本選定高雄市美濃區、旗山區、大寮區及屏東縣高樹鄉、里港鄉等五個地區作為試辦區，農委會主委陳吉仲宣布，再擴大到二十三個鄉鎮區，橫跨高雄、屏東、嘉義、雲林和花蓮五縣市。農委會開辦的香蕉收入保險，無論香蕉價跌或遇天災都能理賠，保障農產收入。陳吉仲指出，香蕉（下圖，資料照）是第二大天然災害受損農產品，更常會遇到產銷失衡問題，為了避免農民看天吃飯，除了市場型農業保險保單，農委會也開辦政策型「香蕉收入保險」，原本有五個鄉鎮區試辦，由於許多其他鄉鎮希望可以加入，因此決定擴大到二十三個鄉鎮區。請繼續往下閱讀...農委會指出，二十三個鄉鎮區中符合投保資格的農民，可以向農會辦理登記，政府補助一半保費，每公頃最高補助三萬元。農委會將協調地方政府配合補助一定比例保費，以鼓勵農民投保。農委會指出，為了保障明年一月到十二月採收的香蕉，投保期設定為今年十月到明年三月，以植株長到一百公分以上且未抽穗的蕉苗為投保標的，由農會到田區審核，有病害、混作等非專業栽培，將無法納保。農委會說明，理賠是採區域計算方式，農民投保時可自由選擇收入保障額度，收入保障額度分為每公頃五十萬、五十五萬和六十萬，各鄉鎮區保費經過精算後都不同，以美濃為例，投保六十萬的保費每公頃為一萬七七○三元，假設當年度美濃每公頃收入三十萬元，農民可拿到三十萬元理賠。農委會強調，各鄉鎮區當年平均產量及價格資料來源是由農糧署實地調查而來，具有公正性，也因理賠採區域認定，可鼓勵蕉農種出好品質的香蕉。"}
{"text": "圖為馬防部支援營補給連連長王子鑫展示軍方新發的數位迷彩背心。（資料照，記者羅添斌攝）〔記者涂鉅旻／台北報導〕國防部擬推動各軍種戰鬥服一致化政策，將所有軍種的迷彩服一致換裝為數位迷彩，具強烈特色的海軍陸戰隊「虎斑迷彩」服原訂將走入歷史，引發海陸退伍官兵不滿，醞釀六6月6日到國防部請願。不過，海軍陸戰隊指揮部指揮官陳子鳳今下午在海陸官方臉書發文，經國防部副部長鄭德美等人和退伍官兵座談後，國防部將研製數位化「虎斑迷彩。」陳子鳳透過海軍陸戰隊官方臉書表示，他感謝「海軍陸戰隊~永遠忠誠」社團的先進袍澤們，近期推動「保我陸戰軍魂、護我虎斑雄風」活動，表達保留海陸虎斑迷彩訴求，因此，今日3名社團代表前往國防部開座談會，由國防部副部長鄭德美上將主持。請繼續往下閱讀...陳子鳳指出，會議結論，鄭德美轉達國防部長馮世寬對海陸傳統與榮譽的重視，要求儘快依任務特性及作戰需求，研製陸戰隊「虎斑迷彩」數位化，使陸戰隊戰鬥服與時俱進。預計明年3月31日完成色布開發、作需測評，該年4月1日訂作業量產，在民國107年1月1日全隊換裝完畢。陳子鳳說，他就先進袍澤對陸戰隊榮譽與精神之認同及支持表達敬意，此後仍將戮力從事各項戰備訓練本務，發揚陸戰隊精神，不負國人期許。對此，「海軍陸戰隊~永遠忠誠」社團稍早也發文指，考量本次訴求已圓滿達成並兼顧海陸未來發展，已將6月6日原本遊行、請願活動暨道路使用權取消，當日上午改在士林區原住民文化主題樂園舉辦「海軍陸戰隊～永遠忠誠團團結同心活動」。"}
{"text": "因應夏季用電高峰，台電擬重啟中火第2、3號燃煤機組。（台中市政府提供）〔記者張瑞楨、蔡淑媛／台中報導〕針對台中火力發電廠的二、三號燃煤發電機組的啟用問題，東海大學地方自治研究中心昨天發佈民調結果，約六成七市民反對重啟兩部機組，另有約七成市民認為，中市府有權阻止中火重啟機組。台電則回應說，兩機組是「合格」機組，因應今夏用電尖峰，將適時安排加入供電行列，台電非常重視民意與空品議題，努力兼顧穩定供電與環保。中火兩機組半年前停機，中火有意啟用運轉，中市府卻反對並廢止許可證，還揚言如擅自運轉，將依空污法將台電法辦，東大地方自治中心執行長潘兆民指出，民調顯示，近八成市民認同市府作法，近七成一市民認為中市府有權阻止中火啟用兩部機組，如果中火重啟兩部機組，七成三市民支持市府依法處理。請繼續往下閱讀...台電表示，中火兩部機組已更新環保設備，中市府去年底廢止許可證，環保署卻於今年二月撤銷該違法處分，依空污法可「適法」、「隨時」加入供電行列，並無所謂的「合法」、「重啟」問題，隨著用電需求大增，未來將適時供電，已投入逾九十億元改善環保，兩機組不是「老舊」機組，而是「合格」機組。"}
{"text": "屏科大野生動物保育研究所所長黃美秀（右起）、台灣黑熊保育協會理事長張富美、台灣動物社會研究會執行長朱增宏等人昨召開記者會，呼籲立法院謹慎以對野生動物保育法修法。（記者簡榮豐攝）〔記者林良昇／台北報導〕立法院經濟委員會十四日初審通過「野生動物保育法修正草案」，開放原住民非營利自用狩獵，只須向主管機關備查，召委林岱樺當日更決定暫不審議野保法「放生納管條款」，動保團體昨批修法過於草率，自用的定義規範不明，後果不堪設想，且放生行為納管應好好審查，而非不審。「放生行為納管 立院應續審」台灣動物社會研究會執行長朱增宏昨在立院記者會上表示，修法爭議在於原本法令以原住民文化祭儀為由，已可狩獵野生保育類動物，開放非營利自用可狩獵則是茲事體大，不能粗糙修法，另對大規模商業化放生，立院應審議而非不繼續審議。請繼續往下閱讀...屏科大野生動物保育研究所教授陳添喜表示，所謂營利和自用與否難以定義；屏科大野生動物保育研究所所長黃美秀則說，原民團體認為「傳統狩獵不會造成野生動物浩劫」的說法缺乏科學數據，和保育團體間各說各話，政府應用科學技術監控野生動物狩獵。台灣黑熊保育協會理事長張富美則出示台灣黑熊中鋼製套索陷阱而斷掌、截肢的照片，強調樂見全面禁用獸鋏，但在鋼索獵具的部分，其對獵物沒有選擇性，且有違「傳統」使用的獵具材質，建議修法時禁止任何鋼索陷阱的使用。陳瑩︰原民狩獵 訂有相關規範民進黨立委陳瑩認為，動保團體無法提出具體數據，證實野生動物瀕臨絕種與原住民族有關，就不該將原住民族扣上破壞生態環境的帽子，且根據上週針對野保法初審結論，修正附帶決議應對原住民狩獵訂定相關規範，並非動保團體所指「沒有約束」。林岱樺回應指出，農委會提出的放生納管立法內容過於粗糙，引發是否限制個人信仰自由的疑慮，農委會應提出更審慎具體的規範；將召開正式公聽會討論。"}
{"text": "台中火力發電廠。（資料照）國立中興大學法律系教授 李惠宗近日台中市政府與台電台中火力發電廠（下稱「中火」）的生煤使用量爭議，佔據各大媒體版面，台中市政府不僅主張中火的全年生煤使用許可量應減至1104萬噸，而非台電主張的1260萬噸，台中市政府更藉台電申請許可證異動時，直接將「全廠生煤年使用量上限」變更為1104萬噸。但是中央環保署似乎可接受台電的用煤量至1214萬噸。就此措施，台中市長、彰化縣長及南投縣長似乎都提出嚴重的抗議。特別是直接管轄「中火」的台中市長盧秀燕，基於公益考量，更義正辭嚴地直言：「沒得商量！」雖然台中市政府主張減煤的立意，有助於環境污染的控制與空氣品質的改善，但其所採取的措施，是否符合法治國家的要求，非無商榷餘地。特別是，台電中火之發電，並不是為了私人經濟利益，而是肩負國家發電的公共任務。請繼續往下閱讀...法治國家要求，國家機關應遵守所有法規範所建構客觀的法律秩序，包括實體法的原理原則及程序法的各種規定。換言之，法治國家「應該『做對的事』，但同時也應該『把事情做對』。」法治國家不可以「為達目的不擇手段」。國家應該「做對的事情」，是實體法的要求；而「把事情做對」，是程序法的要求。在本案爭議上，環境保護與維護空氣良好的品質，固然是國家各級政府應該做的，也是「對的事情」，但依法治國家程序辦事，就是「把事情做對」，也有重要的價值；對法規解釋，應遵守「一般法律解釋方法」，也是「把事情做對」的重要方法，此迭經司法院大法官解釋在案，故司法院釋字第779號解釋即稱：「主管機關於職權範圍內適用各該租稅法律規定，本於法定職權予以闡釋，如係秉持憲法原則及相關之立法意旨，『遵守一般法律解釋方法』為之，即與租稅法律主義無違（本院釋字第607號、第635號、第674號、第685號及第693號解釋參照）」，此外釋745解釋，亦有相同意旨的解釋。換言之，如果未「遵守一般法律解釋方法」，錯誤解釋法規，縱使是為了重大的公共利益，也非法之所許。台中市府作法很難通過「一般法律解釋方法」的檢驗雖然各地方政府有自治權限，台中市政府因此依照《台中市公私場所管制生煤及禁用石油焦自治條例》要求台電在4年內減少40%的生煤使用量。而市政府主張減量的40%應以台電過去的「實際使用量」計算，而非以法規「許可總量」計算。此種法律解釋方法，很難通得過「一般法律解釋方法」的檢驗。如果報載資料屬實，台中市政府的主張，係因中火於103年的燃煤使用量為1839萬噸，故減少40%後，則中火可使用的生煤總量將減少為1104萬噸；但若以台電主張的應以「許可總量」（即2100萬噸）計算，則減量後的許可使用量尚有1260萬噸，兩者誤差超過10%，若換算成發電量，其差異影響甚鉅。姑不論《台中市公私場所管制生煤及禁用石油焦自治條例》（以下簡稱自治條例）要求四年內減量40%的規定本身是否符合法理；若單以「法解釋論」來看，究竟應以「許可使用量」或以「實際使用量」作為減量40%的計算基準，本身即值得辯證。事實上，台中市政府106年在處理台電的許可證換發申請時，曾公開表示「刪減生煤許可量500萬噸」，並將許可使用量從2100萬噸減少至1600萬噸，即是以「許可總量」作為減量基準；此外，前市長林佳龍曾於106年在市議會接受議員質詢時，亦曾承認減量40%後之許可總量應為1260萬噸。由此可知台中市政府先前皆是以中火獲得的生煤使用「許可總量」作為計算標準。但如今台中市政府卻突然改以中火103年的生煤「實際使用量」為減量的計算標準，且未能提出任何法律依據，此種與行政法上信賴保護原則意旨顯然有違的行為，也不符「行政自我拘束」原則，將使得原本以「許可總量」規劃減煤期程之台電無所適從，亦將連帶影響我國電力供應及調度，台中市政府此種解釋法規的方法，是否符合一般法律解釋方法，甚值得商榷。台電用煤量逾1386萬噸 市府才有裁罰權限退一步言，依《固定污染源設置操作及燃料使用許可證管理辦法》（以下簡稱許可證管理辦法）第9條規定：「許可證記載之各項許可條件或數值，於未超過固定污染源空氣污染防制設施最大處理容量，且符合排放標準及本法相關管制規定者，得有百分之十之容許差值。」雖同辦法第57條另有排除規定，但本案尚無適用餘地，而就本條文義而言，無論許可證所記載的許可量上限為何，台電皆享有10%的緩衝區間，此不但符合環境保護的需求，也使得實務操作具有彈性，規範並無不妥之處。所以，若依台電以及台中市政府過去的主張，以1260萬噸作為減量後的許可總量，則台中市政府須待中火的燃煤使用量超過1260萬噸的110%後（即逾1386萬噸），才有裁罰之權限，這也是法治國家遵守法規範應有的要求；退萬步言，縱使依照台中市政府現在主張的1104萬噸計算，也必須要等到台電的使用量超過1104萬噸的110%（即1214.4萬噸），才能開罰。且此條規定係延續90年11月7日修正發布之「固定污染源設置變更及操作許可辦法」既有內容，迄今已存在18年之久，並未修正，台中市政府現在卻宣稱，只要中火的燃煤使用量一超過1104萬噸時，就馬上開罰，顯然已違反法律規定。台中市政府這樣的作法，目標可以理解是為回應廣大市民的需求，是「做對的事」，但其操作方式，並沒有依照一般法律解釋方法，似乎是「沒有把事情做對」，其手段值得商榷。台中市政府於缺乏以1104萬噸作為減量後許可量的法律基礎下，卻在台電於今年7月提出許可證異動時，主動於未經台電申請的情況下，逕行將原許可證中的「全廠生煤年用量不得超過1600萬公噸」更改為「全廠生煤年使用量不得超過1104萬公噸」，此亦有違法之虞。依照現行的許可證管理辦法，發電廠於取得許可證後，若有發生操作內容異動或燃料使用異動的情形，應向主管機關提出許可證異動申請。但依照許可證管理辦法第31條第1項規定，主管機關於受理異動申請時，審查範圍「不得及於申請項目或內容以外之事項」，但台中市政府環保局卻在今年7月台電因排放量提出異動申請時（該次申請並未包含生煤使用量異動），強行將上述生煤年使用量由1600萬噸變更為1104萬噸，此種未經申請卻「主動變更」許可證內容之行為，已與前述許可證管理辦法有所牴觸，有違依法行政原則。中火發電承擔重大公共任務更何況，中火之發電，本身即承擔著重大公共任務，不是只為了一般私人廠商的經濟利益。雖上述許可證管理辦法已明文規定主管機關不得於受理異動申請時，對於申請內容以外的事項進行審查，但台中市政府環保局卻執意違反法律規定，強行變更並非台電申請項目的生煤年使用量，其目的亦有可能是想要規避空氣污染防制法中的相關規定。依照現行空氣污染防治法第30條第4項規定，主管機關於審查許可證展延申請時，除非有該條所規定的情形，否則不得變更原許可證的內容。台中市政府環保局或許是因為知道依本條規定，其於日後審查台電所提出的許可證展延申請時，並不能任意變更許可證內容，於是想藉由台電就其他無關生煤使用量的事項提出異動申請時，一併削減中火的生煤使用量，如此只要等到許可證效期屆至，即可繼續依此異動後的內容展延，而不會違反空氣污染防治法不得於展延審查時，任意變更許可證內容的規定。惟若此例一開，將使得空氣污染防治法第30條第4項形同虛設，使得主管機關得以任意變更人民已合法取得的許可證內容，對於依法行政原則及法律安定性皆是莫大傷害。由此可知，台中市政府雖然以自治條例為由，要求台電減少40%的生煤使用量，但其主張以103年台電的「實際使用量」作為計算基礎，而非過往具有拘束力的行政慣例所形成的「許可使用量」，已缺乏法律依據。若台電對此提出行政救濟，於訴願及行政訴訟程序中，台中市政府此時的行為，是否仍能受到訴願機關及法院的支持，頗值得懷疑。筆者呼籲，各級政府「應該做對的事」，同時也「應該把事情做對」。雖然環境保護是全民的共同志業，但在落實的過程中，也必須符合依法行政原則，解釋法規，應遵守「一般法律解釋方法」，否則亦不符合法治國家之要求。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n"}
{"text": "中油天然氣輸儲，北部佈局需第三接收站。（記者黃佩君攝）〔記者黃佩君／台北報導〕英政府要達成二○二五年非核家園目標，天然氣發電得占五成，中油興建中的天然氣第三接收站，是天然氣發電主力大潭電廠未來運轉關鍵，近來卻衍生藻礁生態爭議。中油董事長陳金德接受本報專訪時強調，要力拚非核家園、同時力保不缺電，與海岸環境議題並非不能兼顧，第三接氣站工業港內並無藻礁，其餘區域僅三．一八％的藻礁具有活性，現址開發是對海岸影響最少的。陳金德表示，二○二五年非核家園已成社會共識，而中油第三接氣站預定二○二二年開始供應天然氣給大潭電廠，支持天然氣發電主力，雖然當初也針對台北港等地點做過可行性評估，但考慮位置及時程緊迫，觀塘的工業區及工業港已通過環評，當初也已動工，是經評估後最合適地點。請繼續往下閱讀...陳金德強調，天然氣接收站必須選擇海岸興建，而台灣所有的海岸都很珍貴，若再選擇新地點興建，也會破壞其他生態，反而現址開發是對海岸影響最少的。他強調，中油最近針對場址附近的藻礁生態進行很多調查，包括進行空拍及海底水域攝影，請專家判讀結果，發現在工業港的興建範圍內幾乎沒有藻礁，在靠海岸的潮間帶部分，活體藻礁僅佔觀塘工業區總面積的三．一八％。他說，目前大量活體藻礁均在觀塘工業區場址以外，位於更南邊的「觀新藻礁生態系野生動物保護區」；目前大部分看到的藻礁影片、照片，都來自此保護區內，顯示該區的確有相當豐沛的藻礁生態；中油將根據濕地保育法第廿七條的異地補償原則，投入保護區永續發展及生態教育，重視藻礁的珍貴性。陳金德強調，台灣每個海岸都很珍貴，而第三接氣站供應發電用天然氣，也希望兼顧非核家園與整體社會用電需求；以調查現況來看，力保非核家園不缺電與海岸環境議題並非不能兼顧；中油希望能以投入保育藻礁的實際行動，兼顧環境與台灣需要電力的迫切性。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n"}
{"text": "空氣品質指標AQI正式上路。（記者楊綿傑攝）環保署新空污指標「空氣品質指標」（AQI）昨正式上路，新指標整合PSI及PM2.5，同步將PM2.5、PM10、臭氧等污染物於全台76測站的數值，呈現於空氣品質監測網，且可以查詢到前一天的空氣品質，歷史資料更可擴大查詢範圍到3年。目前環境即時通APP手機更新僅限Android系統，iOS還要再等一等。環保署表示，現在只要PM2.5濃度達每立方公尺35.5微克以上，AQI就會呈現警戒橘色（對敏感族群不良）。新指標更能顯現臭氧的狀況，臭氧對呼吸道、眼睛都有一定影響，但過去常因只重視PM2.5而受到忽略。請繼續往下閱讀...（記者楊綿傑）"}
{"text": "彰化縣政府勞工處長吳蘭梅，說明縣府舉辦就業博覽會的目的。（記者張聰秋攝）〔記者張聰秋／彰化報導〕一例一休新制上路，讓勞資罵翻天，影響勞方收入、衝擊資方營運，不過，傳統製造產業大本營的彰化縣，在難找人下出現缺工的情況，縣府勞工處訪查發現，缺工還以正職為主，並非派遣工，而工廠找不到工人，除了年輕人不願做粗活之外，少子化勞動人口減少，對就業市場的衝擊逐漸浮現。勞工處長吳蘭梅說，勞工處市場調查，發現就業市場出現人才荒、工人難找，即使釋出可受勞動基準法保障的正式職缺，還是不容易找到適當的人才。請繼續往下閱讀...吳蘭梅表示，進一步探究職場缺工的原因，跟少子化下，青壯人口減少，可以投入勞動市場的人力減少，加上，彰化縣傳統製造業對技術和勞力的人力需求相對比鄰近縣市高出許多，部分年輕人排斥傳產的工作環境，不願意投入從基層學起的勞動市場，使得就業市場供需失衡，造成資方找不到工人、勞方失業待業，雙方無法有交集。另一方面，一例一休後，勞方減少工薪、資方需補替代人力，更讓缺工現象日益明顯。根據勞工處統計調查，縣內製造業、高科技業、服務業和保全業等相關行業，釋出職缺從重技術的研發設計人員和工程師、行銷強的業務專員、管理能力好的現場儲備幹部之外，重體力和反應力的作業員更是不少。為解決職場缺工和降低失業率，縣府勞工處今年規劃4場大型就業博覽會，分別是3月11日鹿港統一文創會館、5月20日員林國小、8月5日彰化縣立體育館、9月16日員林國小，首場就有17家釋出1000多個工作機會。加興企業公司總經理盧玉娟表示，公司長期深耕彰化，因應擴廠需求，需招聘更多的好人才，期望透過就業博覽會，可以招募到適合的工作夥伴。帝寶工業公司經理蘇怡如指出，公司很感謝縣府建構就業博覽會的平台，協助企業招募人才。彰化縣政府今年規劃4場大型就業博覽會，媒合勞資雙方就業平台。（記者張聰秋攝）精湛歌舞演出，炒熱就業博覽會宣傳記者會場場面。（記者張聰秋攝）"}
{"text": "屏東縣近2屆鄉鎮市長接連有16人因賄選或涉貪遭到羈押停職甚至被判刑解職，創下地方自治史上難堪記錄。（記者李立法攝）〔記者李立法／屏東報導〕屏東縣近2屆鄉鎮市長接連有16人因賄選或涉貪遭到羈押停職甚至被判刑解職，人數之多，創下屏東地方自治史上難堪記錄，取消鄉鎮市長選舉話題再起，改為官派是否能防貪避賄提高行政效率，在政壇掀起論戰。屏東縣上屆計有屏東市、長治鄉、麟洛鄉、里港鄉、鹽埔鄉、琉球鄉、三地門鄉、獅子鄉及牡丹鄉等9鄉市11位首長因涉貪或賄選被停、解職，本屆迄今已有恆春鎮、崁頂鄉、佳冬鄉、竹田鄉及屏東市等5位首長因賄選或涉貪被停職或羈押。請繼續往下閱讀...屏東縣政府啟動政風防貪列車下鄉建置預警避險機制，但成效似乎有限，竟還出現賣官收賄情事，重創政府形象，屏東縣鄉鎮過多，每年人事費支出逾30億元，因資源分配不均，加上弊案層出不窮，調整行政區及官派鄉鎮市長議題再度獲得重視。民進黨立委鍾佳濱表示，鄉鎮長比照6都改由縣市政府指派，資源可獲得合理分配及運用，行政效率也會提高，目前地方公所支配的小型工程及採購案，常被有心人士上下其手，若由縣市政府統籌辦理，應可防止類似弊端，他會在立院全力推動地制法修法工作。國民黨立委廖婉汝表示，民進黨曾提出修法要將鄉鎮長改由縣市長指派，卻因內部出現反彈而停擺，國民黨也曾討論過該案，若改為官派，各鄉鎮資源的分配能否落實公平原則，須嚴肅看待，鄉鎮長涉貪，是人的問題，應檢討地方工程招標及採購制度，減少人為弊端。民進黨籍長治鄉長古佳川表示，他從鄉代到擔任鄉長，深刻體認地方派系對推動鄉政的影響力，為了國家長遠著想，他建議全面官派鄉鎮長，不僅可免除民選首長的人情包袱，也能防止派系惡鬥阻礙鄉政建設，透過縣府統籌預算支出，還可減少地方工程採購弊端，提高行政效率。國民黨籍潮州鎮長周品全表示，官派鄉鎮長及取消代表會，雖能減輕人事費用，但行政效率不見得能提高，他擔任過民代，發現公務員還是比較被動，若無民選首長及地方民代盯著，公務體系得過且過的心態會更明顯，地方首長改為官派，又少了代表會監督，很多基層老百姓的問題會被忽略，利弊得失，值得大家三思。"}
{"text": "行政院長賴清德（左四）、國發會主委陳美伶（左五）及相關部會官員今出席「新經濟移民法規劃重點記者會」記者會。（記者黃耀徵攝）〔記者李欣芳／台北報導〕根據行政院統計，台灣中階技術人力缺工達12萬人，行政院今天宣布「新經濟移民法草案」規劃重點，其中瞄準留用外籍中階技術人才，在不影響國內就業和薪資水準前提下，優先留用在台多年的僑外生和在台工作多年的中階技術人才，國發會副主委高仙桂表示，「新經濟移民法」具特別法性質。行政院也規劃未來直接引進中階外籍技術人力，但在草案中僅訂定日出條款，由行政院另行公布實施日期。國發會主委陳美伶表示，直接引進中階外籍技術人力，是界定為補充人力性質，並未要替代本國勞工，因此暫時不會引進，將訂日出條款。請繼續往下閱讀...行政院長賴清德上午主持「新經濟移民法規劃重點記者會」。他表示，提出新經濟移民法草案，是要在不影響台灣人就業機會與薪資水準前提下，解決產業發展的人才跟人力缺口，以及少子化衍生的人口危機問題，放寬外國專業人才、中階外籍技術人力、投資移民和海外國人及其後代等四大類取得永久居留的條件。賴清德指出，新經濟移民法中的全新項目，是針對中階外籍技術人力的規範，這包括3類人才，1是台灣求學畢業的僑外生，2是在台工作一段時間的中階技術人力，要為他們開一條留在台灣的路，第3則是對新聘的外籍中階技術人力進行規範。賴揆指出，為避免衝擊台灣薪資水準，中階外籍技術人力要取得永居資格，都以薪資作為門檻，月薪要達到平均總薪資70分位。產業人力方面，技術員、助理專業人員或機械操作及組裝人員等，月薪門檻為4萬1393元；社福人力方面，健康照顧人員，則要達到長照2.0照服員月薪3萬2000元，目的是希望取得平衡，降低對台灣勞動市場的衝擊。陳美伶表示，中階外籍技術人力的在台工作資格條件，將薪資水準列為基本門檻，通過後對華語能力、工作經驗等條件採評點制，另將訂定產業別配額及總量管制。在台連續居留滿7年、平均達每年183天，就可獲得永久居留。"}
{"text": "環團發現大潭藻礁存在第一級保育類珊瑚「柴山多杯孔珊瑚」。（桃園在地聯盟提供）〔記者楊綿傑／台北報導〕中油規畫在觀音外海建造第三天然氣接收站所衍生的環境爭議，桃園在地聯盟昨召開記者會，反駁支持開發學者「當地多樣性不多」的觀點，指出已在大潭藻礁發現一級保育類的「柴山多杯孔珊瑚」，呼籲政府及早尋覓接收站的替代方案。近期包括桃園離岸風力發電廠、中油第三天然氣接收站，都涉及桃園地區藻礁生態破壞的爭議，正反兩方對藻礁問題持續爭論。對於當地生物多樣性的狀況，本月八日前往會勘的中研院生物多樣性研究中心教授陳昭倫說，當地志工當天發現在水深不到十公分的小潮池中，有出現類似紅色藻類的跡象，他當場斷定是第一類保育的「柴山多杯孔珊瑚」，後來又在不到兩百公尺之內，找到四個珊瑚群體，經由儀器與技術確認判斷無誤。當地充滿孔隙的礁體間，還有非常多生物，包括正在生長的珊瑚藻、躲在縫隙中的魚、蝦、貝類、海蟲等，哪是「生態狀態不好」？請繼續往下閱讀...當天也同行的農委會特有生物研究中心博士劉靜榆說，過去十二年來，她的研究見證了污染和棲地破壞藻礁生態，竹圍漁港到永安漁港廿七公里間，是目前碩果僅存相對完整的礁體。一旦觀塘工業港開始施工營運，周邊白玉藻礁、觀新藻礁野生動物保護區與大潭藻礁都將破壞殆盡。桃園在地聯盟理事長潘忠政表示，未來會向國際發出ＳＯＳ訊息，搶救這個有世界自然遺產價值的地景。呼籲政府相關單位應該面對桃園藻礁的無可取代性，及早尋覓第三天然氣接收站的替代方案，才會有雙贏。中油：與保護區未重疊 會避免破壞中油則重申，第三接收站預定站址，與「觀新藻礁生態系野生動物保護區」完全未重疊，未來施工時，也會盡力避免對藻礁破壞及造成影響。中油目前也與桃市府研議，認養藻礁保護區，推動相關生態系保育工作。"}
{"text": "農糧署長胡忠一（中）與主廚蔡季芳（右），開箱產銷履歷蔬菜箱。（記者張菁雅攝）〔記者張菁雅／台中報導〕疫情期間，民眾在家煮飯比例越來越高，也更重視食材安全與健康，農委會農糧署輔導業者，推出產銷履歷蔬菜箱在超市及電商平台上架。農糧署長胡忠一今日為產銷履歷蔬菜箱開箱，並強調履歷蔬菜都經過嚴格把關，民眾在家即可輕鬆下訂。農糧署輔導玉美生技公司與楓康超市合作，齊力推出產銷履歷蔬菜箱，農糧署今日在楓康超市青海店舉辦宣傳活動，胡忠一介紹產銷履歷蔬菜箱內容，並在主廚蔡季芳的指導下，現場示範使用蔬菜箱，做出5道安心好料理。請繼續往下閱讀...胡忠一表示，產銷履歷蔬菜經過公正第3方驗證，上市前1天才印出標章，過程經過嚴格把關，而有好的產品，通路也很重要，藉由提供多元訂購、配送方式，增加消費端需求用量，提高農民增加產銷履歷蔬果種植面積，民眾吃得安心，農地也因為減少肥料使用，可以永續經營。胡忠一指出，產銷履歷蔬果箱內容會搭配當季蔬菜，做不同組合變化，產銷履歷蔬菜箱開賣後，希望能幫助中彰投地區產銷履歷作物的農友，預計今年度可推動產銷履歷產品食用人次約10萬，總食用量達30公噸，累積產銷履歷農產品種植涵蓋面積最高可達27公頃，預估年底蔬菜箱銷售量約1200箱。楓康超市經理林明圖表示，民眾可以在楓康超市全省47家門市或上網訂購產銷履歷蔬菜箱，蔬菜箱內的單品在門市也買得到，甚至透過APP還可A地買B地取貨。"}
{"text": "立法院民進黨團總召柯建銘。（資料照，記者黃欣柏攝）〔記者黃欣柏／台北報導〕總統蔡英文今在就職演說中宣示立法院將成立修憲委員會，對此立法院民進黨團總召柯建銘稍早受訪指出，朝野黨團已於日前達成共識，將於下會期成立修憲委員會，民進黨從未停下改革的腳步，未來不會只提出目前朝野已有共識的18歲公民權議題，但具體內容仍待黨團後續成立修憲小組討論。柯建銘指出，民進黨早從黨外時期開始，就一直努力為人民爭取開放探親、解除戒嚴、開放黨禁與報禁、修憲等權益，再到後來通過促轉條例、成立促轉會等，一路以來都致力於完善憲政秩序及建立民主法治國，而上一屆雖然沒有修憲，但也在最後一會期透過修法，在監察院設置國家人權委員會，並縮減考試院考試委員的人數、任期，可以說已經完成了很多有意義的改革。請繼續往下閱讀...柯建銘強調，民進黨在各項改革議題中，從未停下腳步，而修憲正是這條路上最困難、最高門檻的一項政治工程，必須要由總統來主導，民進黨團應會依照過去作法，先成立一個修憲小組，在凝聚好黨內共識、朝野共識及社會共識之下，逐步且謹慎地來推動修憲。柯建銘說，在「18歲公民權」部分，各黨團都有共識，這部分毫無疑慮，但這一屆不可能只談這個議題，包括考監二院、票票不等值、閣揆同意權等問題要不要處理，以及處理範圍要多大，都還需要黨團修憲小組提出來討論，凝聚共識後再提出黨版提案。柯建銘也提到，由於修憲案公告半年後，還需要交由公民複決，考量單獨舉辦投票可能造成修憲案無法通過，未來也要評估立法院送出修憲案的時間，希望可以配合2022年九合一大選舉行，這樣才是負責任的做法。據了解，本屆立法院目前共有10項修憲提案，已經由立法院院會交付委員會審查，只待立院正式成立修憲委員會排審。其中，有8個提案與「18歲公民權」有關，而這也是目前唯一一個各黨團都表態同意的修憲方向，其餘2案則包括民進黨立委陳亭妃提案廢除考、監二院，以及無黨籍立委林昶佐提案擴充憲法所保障的人權清單。"}
{"text": "〔記者陳炳宏／台北報導〕關貿網路（6183）今日表示，昨（14）日已於中國廈門，與廈門台盛興業貿易公司、勝澤國際物流公司共同簽訂「兩岸食藥追溯認證-中食藥監管加值資訊服務平台」戰略合作協議，將食藥溯源認證的申請服務流程電子化，未來台灣食藥品至中國申請溯源驗證的時間，將縮短7天以上。關貿網路表示，原本整個申請流程要花到1週甚至最長1個月，現在省去了郵件往返確認的時間，所以最快可1到2周內完成所有的申請認證流程。請繼續往下閱讀...關貿網路董事長許建隆、廈門台盛興業貿易公司總經理李兆基、勝澤國際物流公司總經理蔡宏澤共同簽訂，「兩岸食藥追溯認證-中食藥監管加值資訊服務平台」戰略合作協議。（關貿網路提供）關貿網路許建隆董事長指出，兩岸食藥追溯認證便利化平台是目前台灣食藥出口至中國市場唯一無紙化申請作業的溯源認證管道。關貿網路持續配合政府政策，優化海峽兩岸通關、貿易、運籌作業環境，未來也期許作為兩岸貿易、食藥產品防偽、溯源資訊連線之窗口，以資訊技術能量協助提升海峽兩岸貿易競爭力。此項合作協議是由關貿網路董事長許建隆、廈門台盛興業貿易公司總經理李兆基、勝澤國際物流公司總經理蔡宏澤共同簽訂，由中國中食藥監督管理總局（CFDA）資訊查詢平台代表見證。透過此平台，讓過去透過電子郵件或紙本文件進行申請作業，可全面解決人工登打錯誤而造成卡關甚至退運的問題。關貿也表示，未來透過電子訊息交換及區塊鏈技術與機制，可1次輸入、全程使用，將大幅降低跨境貿易活動成本，也符合產品防偽標準。完整的產銷履歷及溯源資訊。未來，關貿網路也將積極與各國際夥伴在各項新科技運用上跨境合作，利用最新資訊技術協助產業持續成長，接軌並深化台灣與國際間的貿易交流。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n"}
{"text": "台灣省政府被媒體列入將熄燈機關。圖為台灣省政府所在的南投中興新村。（資料照，記者陳鳳麗攝）〔即時新聞／綜合報導〕行政院蒙藏委員會今年底將遭裁撤，媒體報導，包括台灣省政府、僑委會、退輔會、國統會等，都列入「盲腸」機關，極可能精簡或裁撤。《聯合報》報導，台灣省政府在1998年精省後，已經成為行政院的派出機關，不具備實施地方自治的能力；但精省後的台灣省政府、台灣省諮議會與福建省政府等3機關，106年度預達2.8億元，遭到時代力量黨轟為「盲腸機關」及「國際笑話」。請繼續往下閱讀...另外如僑委會、退輔會等，早就數度被提及裁撤，但最後還是不了了之；而1990年成立的國家統一委員會，簡稱國統會，早已在陳水扁總統時期銳減預算到象徵性的1000元，幾乎停止運作，更在2006年2月宣布「中止運作」，名存實亡。"}
{"text": "賀陳旦表示，台灣可有兩、三家大型公司，在各地協助建設捷運，規劃、興建、營運、維修累積完整經驗，長期就可向國際輸出，去緬甸、印尼等爭取幫建捷運。（記者廖振輝攝）〔記者鄭瑋奇／專訪〕前瞻軌道建設將在各地啟動，如何統整並扶植國內產業成挑戰；交通部長賀陳旦表示，捷運建設的規格、法令可由中央訂定，但它不是城際，而是都市內交通，路線、車站開發、費率等須地方決議；但的確不須各縣市都成立捷運局、捷運公司，可成立類似控股公司，負責規劃與營運；興建、維修則可先委託現有的捷運局協助，但規格朝標準化努力。可向緬甸、印尼爭取興建捷運賀陳旦表示，台灣可有兩、三家大型公司，在各地協助建設捷運，規劃、興建、營運、維修累積完整經驗，長期就可向國際輸出，去緬甸、印尼等爭取幫建捷運。例如台北捷運，雖比香港、新加坡晚，但日前新加坡捷運有維修問題時，是找北捷公司幫忙。賀陳旦指出，捷運等土建工程，台灣自製力已達百分百，縣市就能找到人才，不用中央設計、監工。中央最能代勞，是將工程標準化，例如高架柱子所用結構、何種工法等。剩下路線規劃、系統選擇、開發場站，則應是地方事務。至於蓋完後會否變錢坑？賀陳旦強調，這跟所有公共工程一樣，可行性評估及招標時，評審就須把關，跟中央沒有直接關係。中央若設捷運局 恐衍生權責爭議至於中央統一規劃興建？賀陳旦指出，因台北捷運局、高雄捷運局等派用機關結束，大批人才離開會很可惜，因此外界呼籲成立中央捷運局。但若成交通部局處，那會有先蓋Ａ縣或Ｂ縣的爭議，且若發生事故，變成交通部首長要去地方議會報告？又以機捷為例，地方會要交部承諾，很多延誤通車造成的衍生費用，包含財產、開發利益等都要無償給地方。前瞻軌道如都由中央興建，又要分攤出錢，恐問題重演。統一規格須考慮有無違反世貿規定賀陳旦表示，的確不須各縣市都成立捷運局、公司，但可成立類似控股公司，協助營運、維修、擴線等，也可對縣市報告，累積經驗也扶植產業。軌道建設應將軌道、機電、號誌等規格統整？賀陳旦表示，軌道工程很多技術須開國際標，中央若為台灣廠商統一標準，須考慮有無違反世貿規定。賀陳旦表示，要統一標案不易，但會朝標準化努力，例如車輛動力系統、號誌控制系統，台灣還沒那麼高的專業性，但零組件或維修物料等是可先標準化，對採購也有幫助。要助「國車國造」，也可招標時，將機電、動力等技轉當成加分項目，吸引國際廠商技轉台灣。"}
{"text": "陳水扁在臉書諷刺「國民黨連議事抗爭都不會」。（資料照）〔即時新聞／綜合報導〕國民黨眾立委因不滿前高雄市長陳菊的監察院長人事案，前天下午突襲立院佔領議場，昨日中午不敵綠委優勢人數，主席台因此「失守」，前總統陳水扁昨晚在臉書「新勇哥物語」對此質疑國民黨「連議事抗爭都不會？」陳水扁指出，國民黨黨籍立委佔據主席台要求撤換陳菊，抗爭訴求僅針對一個人，比起318太陽花學運「差多了」。陳水扁強調，陳菊從美麗島事件為台灣民主「扛起十字架」，歷任國大代表、北高兩市社會局長、勞委會主委、三連霸高雄市長、府秘書長，歷練品操一點都不輸給國民黨人選，更是首任國家人權委員會主委最佳提名人。請繼續往下閱讀...陳水扁也直言，如果國民黨團訴求立即修憲廢除考監兩院，籲請總統不再提名監察委員，跟他時任總統時有3年沒監委一樣，「民進黨政府才要抱頭燒呢」。"}
{"text": "工商團體直言，中電北送、甚至南電北送，未來恐無法期待。（資料照）〔記者羅倩宜／台北報導〕行政院從今年元旦起實施為期3年的「歡迎台商回台投資行動」，但隨著九合一大選後，許多縣市換人執政，變數跟著增加。工商團體直言，若台商成功回流，未來對電力的需求更大，過去執政黨執政的縣市，可以配合北電不足，進行中電北送、甚至南電北送，未來恐無法如此期待；加上因環保問題，已久未興建新的水庫、舊水庫又淤積嚴重，擔憂今年缺電、缺水將會更嚴重。工商協進會表示，美中貿易戰讓不少台商有意回流投資設廠，未來對電力的需求更大，反空污公投過關後，「現在的能源政策是各方算盤打得太如意」，占發電比重最高的火力發電得年減1％，加上縣市長換人做後，中電北送或南電北送等議題恐持續發酵，最怕供電會頻拉警報。請繼續往下閱讀...工商協進會指出，台灣久未興建新的水庫、舊水庫又淤積嚴重；當國土政策不夠完整，缺水問題不只是蓋水庫而已，還有上游的水土保持及禁止濫墾，這都需要跨部會與地方政府來統合及提出長遠計畫。工業總會認為，行政院成立投資台灣事務所的單一窗口，但很多問題並非事務所可解決；例如企業最頭痛之一的缺地，是否做過全面盤點？哪裡有閒置土地，多少是公有、多少是私有？例如機械業的聚落在中部的大肚山周邊，但政府往往僅能提供遙遠的彰濱工業區給缺地的廠商，這也是為何至今台商缺地依然無解。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n"}
{"text": "〔記者何玉華／新北報導〕前新北市長朱立倫曾表示，二○二○若當選總統，「願意重啟核四」。民進黨市議員昨天在總質詢中，詢問市長侯友宜的態度，侯脫口說出「那也要他（朱立倫）當選啊！」這段話引起大家側目；侯強調，核四燃料棒已經送回美國了，核四已經是不存在的議題。侯：核四燃料棒已送回美國民進黨籍市議員李坤城、周雅玲、何博文等人，昨天追問侯友宜對於核能發電的立場，侯表示，核安最重要，但也不能缺電，如果市民反對重啟核四，他一定站在市民的立場，以市民的生命財產安全為重，但能源政策是中央政府主導。請繼續往下閱讀...支不支持重啟？脫口說「也要朱當選」周雅玲問說，朱立倫曾表示當選總統後願意重啟核四，如果朱當選總統，屆時身為新北市長的侯友宜支不支持重啟核四？侯友宜答詢時脫口說出「那也要他當選啊！」語畢，議事堂內眾人議論這句話的「特殊含意」。李坤城關切核一廠的室外乾式貯存場問題，侯友宜表示，核一室外乾式貯存場的水土保持證照由地方審核，他會負起責任，要求用最嚴格的標準審查，市府已提出四點要求請台電公司改善，目前還在等台電的改善計畫，只要經水保專家審核通過，市府不會卡關。侯友宜並說，台電不能把新北市當成核廢料的最終貯存場，市府也希望能把戶外乾貯場改成室內；李坤城認為，新北應堅決反對設置核廢料貯存場，侯回應說，「我的立場和你一樣！」另外，中研院團隊監測發現大屯山有週期性的活動，可能是活火山，何博文表示核一、核二廠距離大屯山不遠，萬一火山爆發，核安令人憂心，民眾要逃往哪裡？侯友宜表示，核電廠在活火山旁邊確實是高風險，核一廠也在斷層帶上，日前下大雨，他就很擔心山坡坍方會壓倒核廢料而流入溪流，但他身為新北市長一定會守護市民安全，不論核一廠除役、延役以及核廢料貯存問題，希望中央把能源政策講清楚，把最終核廢料處置場所的方向規劃出來，要對新北市民負責任。"}
{"text": "盧秀燕發功讓台中空品藍天再現？盧秀燕：「我沒那麼厲害」。（記者蘇孟娟攝）〔記者蘇孟娟／台中報導〕台中市新任市長盧秀燕選前打出「市長換人、空氣換新」訴求，上任以來，台中空氣品質倍受矚目，今天元旦升旗典禮後她說，台中這幾天天氣不錯，可以看到藍天，有人說「盧秀燕發功」當選以來讓藍天再現，「我沒有麼厲害」，其實是中火有兩部機組機組在歲修，還有1部故障，沒有10部火力全開。盧秀燕元旦許下新年3願，除拚經濟、祝市民幸福快樂負，也包括全力整治空污，還台中好空氣，她說，她第一次參加行政院會就有針對改善台中空污提出建議。請繼續往下閱讀...盧秀燕說；台中這幾天天氣不錯可以看到藍天，有人說她當選以來是「盧秀燕發功讓藍天再現」、「我沒有麼厲害」，其實是中火有兩部機組機組在歲修，還有1部故障，有2到3部機組沒發電。盧秀燕指出，只要不是10部機組火力全開，不要燒那麼多煤，台中就會晴空再現、就會有好空氣，她在第一次行政院會提出至少停1到2部機組，不要10部機組火力全開。她說，尤其4號機組最老舊，已近30年未更新，與其行政院要花20億元更新4號機，更新效果有限又製造空污，她具體提出建議方向，先停4號機，讓台中地區不用發這麼多電，讓空污減少，會逐步看效果。盧秀燕指出，從去年開始很多地區的電廠陸續有機組上線，相信台中少1、2部組機組發電，不會影響到全國；以最近台中有2到3部機組沒發電，全國並沒有缺電，因為有其他電廠加入可以分擔全國供電。盧秀燕說，她請求行政院、總統府，讓全國最大電廠、全世界第2大燃煤電廠不要火力全開，還中部好空氣。"}
{"text": "立法院財政委員會今排審「海關進口稅則部分稅則」、「名模條款」、「長照扣除額」等案，不過由於朝野立委對於海關進口稅則未有共識，歷經3小時半討論後，召委施義芳宣布週四再審，至於所得稅法則是擇日再審。圖為財政部長蘇建榮。（記者廖振輝攝）〔記者巫其倫／台北報導〕立法院財政委員會今排審「海關進口稅則部分稅則」、「名模條款」、「長照扣除額」等案，不過由於朝野立委對於海關進口稅則未有共識，歷經3小時半討論後，召委施義芳宣布週四再審，至於所得稅法則是擇日再審。因應「台巴經濟合作協定」，我國將原產自巴拉圭的進口馬黛茶等29項貨品，關稅稅率分5年降至免稅，朝野立委對於巴國進口產品初步達成共識；不過，對於財政部、農委會提議調降冷凍柳葉魚、海扇貝、山藥、溫洲蜜柑等15項農漁產品和加工品稅率，國民黨立委費鴻泰、賴士葆、林德福等人提出質疑，認為恐衝擊國內相關產業。請繼續往下閱讀...藍委提到，降稅產品多為日本進口，不應獨厚日本，其中包括山藥、調製奶皮、味噌、穀類酒等，由日本進口的產品降低稅率，稅損達2.1億元。其中，草案將山藥進口課徵稅率減半，但由於新北市、南投縣每年山藥產量達1.3萬噸，若降低日本進口山藥，恐衝擊我國產業。另外，穀類酒進口稅率由40%降至20%，也被質疑高價日本清酒若降稅，將和台灣的玉泉清酒等品牌價格差不多，要求財政部提出評估報告。財政部長蘇建榮則表示，降稅基本是反應台灣對自由貿易的決心，逐步調整稅則，讓台灣國內產業慢慢適應，當加入「跨太平洋夥伴全面進步協定」（CPTPP）時，產業應適能力就會比較好。另外，為了加速老舊大型柴油車汰舊換新，在進口相關零件，只要符合空氣污染物排放標準，就給予免稅，但時代力量立委黃國昌認為不應排除中古車。對此環保署官員表示，針對中古車部分，另有空汙基金可補助，此法案是針對外國進口車的相關零件，而非整車進口，因此國產車也會受惠，此優惠稅損約5900萬元。至於所得稅法方面，外界關心的「名模條款」、「長照扣除額」，將要擇日再審，但本週為本會期最後一週，所得稅法可能會被排入臨時會審查，或在下會期才會排審。\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n"}
{"text": "否認阻擋高捷水上樂園與慶富案報告，王榮璋：時力做法違規才拒絕（資料照）\n〔記者吳佳蓉／台北報導〕對時代力量先前不滿，於立法院財委會提案排定「慶富案及高捷大寮機廠水上樂園開發案進行」專題報告遭民進黨封殺，財委會召委王榮璋今特別於財委會開始前澄清，主要是時代力量作法與「立法院各委員會組織法 」不符才拒絕，但當時就承諾會協助排案，今日也實際兌現，一切胸懷坦蕩，沒有不可以討論或繼續追查的問題。立法院財委會今就「慶富案後續與高雄捷運大寮機廠水上樂園開發案議約過程、詐貸金錢流向與求償」，邀請財政部、經濟部、法務部、金管會、國發會進行專案報告並備詢。請繼續往下閱讀...會議開始前，民進黨召委王榮璋發言澄清，根據「立法院各委員會組織法」第13條規定，要召開聯席委員會，必須要是院會交付，或是由召委報請院會才能進行，但時代力量立委徐永明當初是以臨時提案方式進行，與規定不合，並沒有外傳刻意否決的情形。他表示，作為召委，必須要捍衛法規規定，只好否決臨時提案，不過，在國民黨財委會委員也支持排定專題報告的前提下，基於對在野黨的尊重，當天就承諾會協助以召委身份，協助將專案報告排入議程；不論是民進黨或黨團成員都胸懷坦蕩，這個案子沒有不可以討論或追查的的問題。＃\n    一手掌握經濟脈動\n    點我訂閱自由財經Youtube頻道\n"}
{"text": "行政院長蘇貞昌上任後簽的第1份公文，是核定第3期的「太空科技發展計畫」。（資料照）〔記者李欣芳／台北報導〕行政院長蘇貞昌上任後簽的第1份公文，是核定第3期的「太空科技發展計畫」。蘇貞昌今天下午在臉書表示，這項計畫為期10年，預計投入251億元，希望達到「尖端技術養成」、「太空人才培育」以及「太空產業擴散效益」3大目標。從太空守護台灣，保衛國人生命財產安全。蘇貞昌說，國人同胞，他剛剛批的公文，是我們國家太空科技發展計畫第3期，為期10年，我們政府守護台灣、守護人民，不只是要接地氣，還要能上太空，從太空守護台灣，我們一起努力。請繼續往下閱讀...蘇貞昌認為，投入發展尖端太空科技，用來自主預測氣象、維護國土安全、嚴格環境監控、提升救災勘災能力，以後才能更有效地面對各種天災，也可以幫助我們把水土保持、監測環境污染做得更好。蘇貞昌今天下午在臉書表示，這項計畫為期10年，預計投入251億元，希望從太空守護台灣，保衛國人生命財產安全。（圖取自蘇貞昌臉書）"}
{"text": "行政院長賴清德（中）今天出席民進黨高雄市長參選人陳其邁聯合造勢大會，當場宣布橋頭科學園區正式啟動！（記者蘇福男攝）〔記者蘇福男／高雄報導〕民進黨高雄市長參選人陳其邁今天上午在岡山舉行聯合造勢大會，行政院長賴清德與陳其邁首次仁醫合體，賴揆並當場正式宣布：橋頭科學園區正式啟動！賴清德表示，高雄未來要扮演帶領台灣經濟的重要角色，全力支持高雄科技產業發展，他代表行政院宣布陳其邁與高雄立委們積極爭取的橋頭科學園區正式啟動，也要讓高雄捷運延伸至台南，讓南高合作，商機加倍。請繼續往下閱讀...這場聯合造勢大會現場湧入超過2000名支持者，包括行政院長賴清德、秘書長卓榮泰、發言人Kolas Yotaka、高雄市代理市長許立明、前高雄縣長余政憲及議員參選人共同出席，賴清德與陳其邁攜手進場，熱情民眾爭相握手、拍照，展現超高人氣。陳其邁說，岡山地區在前市長陳菊任內，解決許多問題成為宜居城市，這些問題都是過去國民黨執政，中央補助長期短缺下，高雄市政府咬緊牙根辦到的。例如，過去岡山只要一下雨就淹水，市府投入100多億經費設置典寶溪A、B、C滯洪池，同時治理茄萣大排及梓官、彌陀排水問題，目前已不再淹水。陳其邁指出，高雄在謝長廷、陳菊歷任市長奠下的基礎，逐漸轉型成宜居城市，他強調，未來橋頭科學園區將能串聯台南，成為全世界最有價值的半導體聚落。岡山擁有著名的螺絲聚落，出口全球排名第三，他一定會打造螺絲扣件的品牌價值，並結合航太材料產業成為航太材料聚落，未來茄萣和台南的綠能產業園區相結合，將成為全台產值最高的綠能產業園區。陳其邁表示，做經濟市長、招商引資是他的首要目標，日月光、國巨、亞馬遜和微軟等企業，都看好高雄是極有投資價值的城市，他呼籲當國內外都看好高雄時，我們一定要相信高雄，看見未來！陳其邁說，他和賴清德相知相惜，兩人不但都參與過學生運動，日後也同樣成為投入政治的醫生，他稱讚賴清德是仁醫，希望能發揮仁醫精神，扶老攜幼，建構完善的長照與托育政策。賴清德則極力推薦在地打拚的陳其邁，指目前全台市長參選人中，陳其邁的行政經歷最為豐富，曾擔任過行政院政務委員暨發言人、總統府副秘書長和高雄市代理市長，當選後一定能無縫接軌，延續執政。賴清德強調，總統蔡英文特別重視高雄的重大建設，因此承諾鐵路地下化、捷運紅線延伸至路竹的303億元經費、捷運黃線1400多億元經費，務必加速進行、力求提前完工。另高雄做為國際門戶，行政院已核定252億元小港機場智慧設施升級，目標在2030年達到1000萬人次容量，並編列361億預算，為高雄港打造最先進的設施；此外，行政院也已核定40億元興建海洋科技園區，編列20億元建設體感園區，期許未來台南和高雄攜手，一起為台灣經濟打拚。賴清德（左）極力推薦在地打拚的陳其邁（右）。（記者蘇福男攝）"}
{"text": "民進黨團總召柯建銘昨呼籲在野黨，別把廢除考監兩院當成杯葛人事同意權的抗爭手段。（資料照）〔記者黃欣柏、陳昀、吳書緯、施曉光、林良昇／台北報導〕立法院國民黨團前天在朝野協商中提出「廢除考監兩院」主張，時代力量黨團與民眾黨團近日也分別提出相關訴求。民進黨團總召柯建銘昨表示，修憲不能「用喊的」，呼籲在野黨不要只顧收割，或是把廢除考監兩院拿來當成臨時會中杯葛人事同意權案的抗爭手段，否則屆時臨陣脫逃，恐將成為笑柄。民眾黨團總召賴香伶昨受訪指出，民眾黨支持廢除考監兩院，已擬具「中華民國憲法增修條文部分條文修正草案」，將監察院審計權及考試院職權併入總統府、行政院設立的獨立機關，監察院的彈劾、糾舉權併入立法院，另在總統府下設置獨立的國家人權委員會，以此落實三權分立架構。請繼續往下閱讀...時代力量黨團總召邱顯智受訪表示，時力黨團已研擬在臨時會提出廢除考監的公決案，希望各黨團都能一致同意，表達廢除考監的態度。國民黨團總召林為洲說，臨時會應儘速討論成立修憲委員會，呼籲蔡總統，若要廢考監應勇敢一點，就從凍結提名開始。柯建銘表示，下會期民進黨就會組成修憲小組並提出修憲版本，希望國民黨團不要打假球，「到時候一起來廢考監，大家都不要跑！」對於林為洲公開主張廢除考試、監察兩院，藍營內部出現質疑聲浪，黨內人士認為，黨章前言明文「奉行三民主義五權憲法之宗旨」，在黨內還未討論取得共識，甚至未經全代會通過修改黨章的情況下，林就逕自要修憲廢掉考監兩院，讓大家無法苟同。"}
{"text": "蔡總統連任競辦指出，雖然韓國瑜陣營不斷推出抹黑文宣，但蔡總統競選團隊希望透過「小國好民大幸福」政績動畫，讓選民知道小英總統執政的政績。（記者陳鈺馥攝）〔記者陳鈺馥／台北報導〕蔡英文總統連任競選辦公室今日宣布，推出由插畫家牛奶人繪製的「小國好民大幸福」政績動畫，呈現小英總統執政3年為小市民創造的政績，同時小英官方網站「唯績百科」專區今日上線，收錄實際政績來對抗不實假訊息。蔡英文總統連任競選辦公室發言人廖泰翔指出，雖然韓國瑜陣營不斷推出抹黑文宣，但蔡英文總統競選團隊希望透過「小國好民大幸福」政績動畫，來讓選民知道小英總統執政的政績。請繼續往下閱讀...廖泰翔提及，今天更要分享最新小英競選歌曲《自信勇敢咱的名》MV，這首歌是由滅火器樂團製作，象徵做為勇敢驕傲的台灣人，一直勇敢自信地走下去。蔡英文總統連任競選辦公室發言人簡舒培表示，今天推出「小國好民大幸福」政績動畫，這堪稱2019年的清明上河圖，從計程車司機、市井小民、農夫等各行各業都可在動畫看見。簡舒培細數小英政績表示，例如汽燃費免收一年，減輕遊覽車司機的負擔，並補助視野輔助系統4000元。還有推廣農業保險額破61億元，子女獎學金最高1.3萬元，補助小型農業機具購買。簡舒培提及，計程車汰舊換新1.2萬輛，代表政府照顧計程車司機，也讓品質提升和收入增加，另外汰換家電節能補助最高3000元，還有單身租金補貼最高5000元，7.2萬戶住宅補貼更創新高，0歲到6歲的育兒補助。「小英執政、三年有成！」民進黨不分區立委候選人洪申翰表示，蔡總統執政3年許多政策都在今年開花結果，像是電動車、燃油電動車補助，政府協助機車環保轉型，投入4.5億元升級產業掌握商機，各縣市對電動機車的補助都馬上就發完，顯示相關政策非常成功。洪申翰表示，政府也推出「汰換家電節能補助」、「補助縣市因地制宜節能計畫、「大型柴油車汰換」」，每年汰換400輛娃娃車，每輛補助4成，讓小孩安心上下學；更投入60億元改善清潔員工作環境，添購全台清潔員工作服，促進汰舊換新資源回收率。此外，廖泰翔提及，選戰倒數1個月，小英官網也新增「唯績百科」，民眾可依據自己年齡、性別、經濟狀況等項目輸入後，系統會自動跑出與您相關的小英政績，每一項政績點擊進去，都可以下載和分享，可依關心議題搜索政績。蔡英文總統連任競選辦公室今日宣布，推出由插畫家牛奶人繪製的「小國好民大幸福」政績動畫，呈現小英總統執政3年為小市民創造的政績。（記者陳鈺馥攝）"}
{"text": "台南市埤塘數量多，放生情形頗為嚴重。（資料照，記者劉婉君攝）〔記者林良昇／台北報導〕農委會提出「野生動物保護法部分條文修正草案」，擬授權主管機關訂定放生規範，立法院經濟委員會昨舉行公聽會，宗教團體痛批箝制宗教自由，放生有助保護生態。學者則認為，全世界都禁止未經規劃的野放，學界作法是野放後持續觀察，不是放了就算了。宗教團體：放生有助生態 立院經委會上週初審野保法修正草案，但關於「放生納管條款」部分，民進黨召委林岱樺將其拉下，並未進行初審，引發外界抨擊，林岱樺事後允諾將充分討論，昨正式召開公聽會，邀請宗教團體、環保團體、學者各抒己見，討論過程仍有歧見。請繼續往下閱讀...圓證動物保護學會會長圓證法師表示，外界批判外來種是放生團體放生，但外來種大部分來自棄養，批判放生行為是天大的冤枉，「帽子扣太大」，物種滅絕並非放生行為所致，吃肉才是破壞環境元凶。弘一大師紀念學會理事李明哲則說，野保法修正草案改審核制，等於是改變宗教信仰，依人權角度不可思議，強調宗教放生是保護生態；中華護生協會常務理事吳秀慧認為，在全面限制放生行為前，應先提出放生危害生態的數據。東海大學生命科學系教授林良恭強調，有目的的飼養放生需立法規範，過去曾發生過將台灣西部的白頭翁在台灣東部放生，嚴重影響東部烏頭翁生態，數萬年演化因人為活動被破壞，若無管制，對生態影響極大。學界：野放要觀察 非放了就算東華大學環境學院院長裴家騏表示，全世界都禁止未經規劃的野放，沒人反對宗教放生理念，但一定要約束放生行為，過去他曾做過長臂猿的「軟野放」，並持續監測觀察，不是放了就算了。農委會副主委黃國青表示，修法針對野生動物釋放，並沒有禁止放生行為，管理是避免「放生等於放死」發生，修法是授權主管機關訂定野生動物釋放程序、種類、數量、區域等規定，符合法令的放生活動，程序會從速從簡，不會拖延。"}
{"text": "古坑麻竹筍加工沒落，價格不理想，農委會鼓勵加入生產履歷認證，擴展鮮食市場。（資料照，記者黃淑莉攝）〔記者黃淑莉／雲林報導〕雲林古坑麻竹筍加工沒落，麻竹筍價格低迷，筍農叫苦連天，農委會主委陳吉仲到古坑與農民座談，鼓勵筍農參與產銷履歷驗證發展鮮食，農委會補助每公頃一萬五千元環境獎勵費，其他驗證相關費用也有補助。每公頃1.5萬環境獎勵費古坑筍農指出，早年古坑麻竹筍栽種面積數千公頃，全盛時期竹筍加工廠林立，經歷工資上漲、產業結構改變，竹筍加工沒落，農民改種柳丁、鳳梨、芭樂等作物，麻竹筍栽種面積剩約二千公頃，大型加工廠停業，只剩家庭式小型加工廠，主要生產筍干為主。請繼續往下閱讀...鼓勵古坑筍農發展鮮食古坑鄉農會表示，早年農會設有竹筍加工廠，廿多年前已改為食品加工廠，以生產咖啡相關產品及苦茶油等為主，竹筍部份有成立竹筍產銷班，主要是針對「烏殼綠」竹筍，市場拍賣價格及品質受肯定。筍農說，各種農用資材都漲價，麻竹筍產地批發一公斤要九元才夠成本，但一、廿年產地價格都維持在每公斤五、六元左右，生產期看不到收成的喜悅，今年價格一樣低迷。劉建國昨邀請農委會主委陳吉仲到古坑與筍農座談，盼能透過公部門輔導，協助解決農民產銷問題，提高麻竹筍的價格。陳吉仲指出，古坑麻竹筍品質佳，鼓勵筍農參與產銷履歷驗證，農委會每年補助每公頃一萬五千元環境獎勵費，還補助三分之二的驗證費用、驗證所需電腦、二分之一條碼機及資訊服務專員臨時工資等。陳吉仲說，取得驗證，保障消費者吃得安全、安心及健康，農委會也會補助舉辦竹筍節、台北希望廣場促銷活動，並輔導產區農民設立麻竹筍產銷合作社或加工廠，直接從產地運送到市場拍賣，避免中間商剝削。"}
{"text": "〔記者黃佳琳、洪定宏／高雄報導〕民進黨副總統候選人賴清德昨南下高雄輔選，他在阿蓮幫尋求連任的立委邱議瑩站台時，除大讚邱幫農民爭取許多權益外，更端出多盤「農業牛肉」，爭取農民認同。賴說，蔡英文一直跟農民站在一起，如果能順利連任，未來還會再推動農民年金，讓農民跟軍公教勞一樣都能領「月退俸」。賴清德表示，過去農民要有農地才能參加農保，也才能領取農保福利，但礙於經濟等諸多個人因素，農地被迫變賣後，導致農民無法再享有農保或相關福利，但在民進黨立院黨團的爭取下，已放寬相關規定，讓失去農保資格的農民，或沒有土地的青農生活更有保障。請繼續往下閱讀...賴清德也指出，在蔡英文政府領導下，已推出農民職業災害保險，保險費每人每月只要十五元，比去便利商店買兩顆茶葉蛋還便宜，讓農民在作業時不慎受傷，還有保險金可領；加上正在試辦的農業保險，讓天然災害發生或是產銷失調時，農民生產的作物能更有保障，目前已有五萬九千多公頃、三百多萬隻雞鴨納保。未來，蔡英文更打算推出新政策，讓農民跟軍公教勞一樣都能領「月退俸」，賴清德認為，希望農民能看見並肯定蔡英文的努力，讓蔡英文能順利連任、民進黨國會過半，繼續照顧農民的生活。另賴清德昨天出席立委候選人林岱樺仁武競選總部成立大會時，宣傳農民職業災害保險政績，細數總統蔡英文的農業政績，包括農機具補助提高到八萬元、擴大農民子弟獎學金等等。"}
{"text": "針對國民黨立院黨團破壞公物佔據議場一事，民眾黨立委蔡壁如（中）表示，民眾黨不會採取這樣不理性、破壞公物的抗爭手段，因為這樣無法真正解決問題。〔即時新聞／綜合報導〕立法院國民黨團今天下午突襲立院，打破議場大門玻璃破門，佔據立法院議場，要求總統蔡英文撤換陳菊任監委。對此，民眾黨立委蔡壁如指出國民黨這樣的行為根本無法真正解決問題，表示民眾黨不會採用這樣不理性的抗爭。根據本報報導，前總統府秘書長陳菊將接任監察院長兼國家人權委員會主委，引起國民黨強烈不滿，砲轟陳菊在任高雄市長期間曾被彈劾多次，其清廉、公正形象蕩然無存。為陳訴抗議，國民黨團總召林為洲、書記長蔣萬安等人在今天下午4點闖立法院議場，還打破議場玻璃大門，佔據議場，還聲稱只能用這種最激烈的行動向蔡政府表達最強烈的抗議，揚言蔡英文若不撤換陳菊，國民黨團絕不離開議場。請繼續往下閱讀...對此《上報》指出，民眾黨立委蔡壁如下午就表示，民眾黨不會採取這樣不理性、破壞公物的抗爭手段，因為這樣無法真正解決問題。同時蔡璧如也呼籲執政黨是不是要出來跟大家溝通，先提廢考監的議案，民眾黨也會在明天（29日）的立法院談話會上提出看法。"}